Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: At vannet etter hvert kan få en emmen smak fordi flasken ikke er helt tett – og plasten kan avgi smak på vannet – betyr ikke at vannet er helseskadelig å drikke.
nn: At vatnet etter kvart kan få ein emmen smak fordi flaska ikkje er heilt tett – og plasten kan gje frå seg smak på vatnet – betyr ikkje at vatnet er helseskadeleg å drikke.

source: Skal du oppbevare gass utendørs for vinterbruk bør du velge gassflasker i stål fremfor kompositt (lettvektsflaske).
nn: Skal du oppbevare gass utandørs for vinterbruk, bør du velje gassflasker i stål framfor kompositt (lettvektsflaske).

source: Ikke alltid lett å redde deg
nn: Ikkje alltid lett å redde deg

source: Dermed kan du bruke Mode 2 ladeutstyr i vanlig stikkontakt, uten at det gir for stor belastning og brannfare på elanlegget.
nn: Dermed kan du bruke Mode 2 ladeutstyr i vanleg stikkontakt, utan at det gjev for stor belastning og brannfare på elanlegget.

source: Elektronisk utstyr er spesielt utsatt, men også varmtvannsbereder, kjøleskap og fryser får fort skader.
nn: Elektronisk utstyr er spesielt utsett, men også varmtvassbehaldar, kjøleskap og frysar får fort skadar.

source: Hvis flommen er varslet på forhånd, kan du forberede deg og avgrense konsekvensene.
nn: Dersom flaumen er varsla på førehand, kan du førebu deg og avgrense konsekvensane.

source: Skap til oppbevaring av gass utendørs kan du montere selv.
nn: Skap til oppbevaring av gass utandørs kan du montere sjølv.

source: Sørg for at sand eller grus er tilgjengelig ved utgangsdøren, slik at det er lett å strø rundt inngangspartiet.
nn: Sørg for at sand eller grus er tilgjengeleg ved utgangsdøra, slik at det er lett å strø rundt inngangspartiet.

source: hvordan innbyggerne i området blir varslet og informert ved ulykker
nn: korleis innbyggjarane i området blir varsla og informerte ved ulukker

source: Samtidig kan du kontrollere at forseglingen eller plomberingen på toppen av apparatet ikke er brutt, og at apparatet ikke har skader eller rust.
nn: Samtidig kan du kontrollere at forseglinga eller plomberinga på toppen av apparatet ikkje er broten, og at apparatet ikkje har skadar eller rust.

source: Beskyttelsesutstyr i kategorien personlig verneutstyr skal beskytte mot risiko som kan true brukerens helse eller sikkerhet.
nn: Verneutstyr i kategorien personleg verneutstyr skal verne mot risiko som kan true helse eller tryggleik til brukaren.

source: faren for storulykker og mulige virkninger for mennesker og miljø
nn: faren for storulukker og moglege verknader for menneske og miljø

source: Som privatperson kan du frakte maksimalt 240 liter diesel per bil eller med kombinasjon av bil og tilhenger.
nn: Som privatperson kan du frakte maksimalt 240 liter diesel per bil eller med kombinasjon av bil og tilhengjar.

source: Ikke lov å ta med fra utlandet
nn: Ikkje lov å ta med frå utlandet

source: La aldri ledningen gå over dørterskelen eller gjennom vinduet.
nn: La aldri leidningen gå over dørterskelen eller gjennom vindauget.

source: Eventuell diesel på bilens faste tank skal ikke regnes med.
nn: Eventuell diesel på den faste tanken i bilen skal ikkje reknast med.

source: Snakk om farene ved bruk av levende lys, spesielt sammen med andre materialer som lett kan ta fyr.
nn: Snakk om farane ved bruk av levande lys, spesielt saman med andre materiale som lett kan ta fyr.

source: Har du en bolig med mange rom eller flere etasjer bør du i tillegg koble røykvarslerne sammen (seriekoble).
nn: Har du ein bustad med mange rom eller fleire etasjar, bør du i tillegg kople røykvarslarane saman (seriekople).

source: Det er ikke lov å brenne bål på svaberg.
nn: Det er ikkje lov å brenne bål på svaberg.

source: I enkelte tilfeller kan også DSB og kommunen sette nærmere begrensninger eller forbud mot oppbevaring av farlig stoff dersom vi mener det er nødvendig for å verne liv, helse og materielle verdier mot uhell og ulykker.
nn: I enkelte tilfelle kan også DSB og kommunen setje nærare avgrensingar eller forbod mot oppbevaring av farleg stoff dersom vi meiner det er nødvendig for å verne liv, helse og materielle verdiar mot uhell og ulukker.

source: Husk at skjøteledninger er til midlertidig og begrenset bruk.
nn: Hugs at skøyteleidningar er til mellombels og avgrensa bruk.

source: Ikke bruk vann
nn: Ikkje bruk vatn

source: Før du starter sesongen er det derfor lurt å sjekke at vesten er like hel.
nn: Før du startar sesongen, er det derfor lurt å sjekke at vesten er like heil.

source: Med flere rømningsveier er sjansen større for å redde seg ut i live.
nn: Med fleire rømmingsvegar er sjansen større for å redde seg ut i live.

source: Hjelp de som trenger hjelp og bidra der du kan, uten å bringe din egen sikkerhet i fare.
nn: Hjelp dei som treng hjelp og bidra der du kan, utan å bringe din eigen tryggleik i fare.

source: Lagre aldri i kjelleren
nn: Lagre aldri i kjellaren

source: Dette bør du ha hjemme
nn: Dette bør du ha heime

source: Vær oppmerksom på at det ved store kriser kan være manglende kapasitet og det kan ta lenger tid enn vanlig å få hjelp.
nn: Ver merksam på at det ved store kriser kan vere manglande kapasitet og det kan ta lenger tid enn vanleg å få hjelp.

source: Hvis kravene ikke er oppfylt kan det få ulike konsekvenser.
nn: Dersom krava ikkje er oppfylte, kan det få ulike konsekvensar.

source: Hvis du gjennom båtsesongen oppbevarer redningsvester i båten, pass på at de ikke blir utsatt for bensin- og oljesøl.
nn: Dersom du gjennom båtsesongen oppbevarer redningsvestar i båten, pass på at dei ikkje blir utsette for bensin- og oljesøl.

source: Følg disse sikkerhetstipsene for riktig montering og trygg bruk av trampolinen.
nn: Følg desse tryggleikstipsa for riktig montering og trygg bruk av trampolinen.

source: Både store og små kan også ha god nytte av å teste ut vesten i praksis for å bli bedre kjent med egenskapene.
nn: Både store og små kan også ha god nytte av å teste ut vesten i praksis for å bli betre kjend med eigenskapane.

source: I tillegg har vi virksomheter som lagrer store mengder fyrverkeri.
nn: I tillegg har vi verksemder som lagrar store mengder fyrverkeri.

source: Kostymer for barn regnes som leketøy og skal være CE-merket.
nn: Kostyme for barn er rekna som leiketøy og skal vere CE-merkte.

source: Trampoliner regnes som leker og må derfor oppfylle strenge sikkerhetskrav.
nn: Trampolinar blir rekna som leiker og må derfor oppfylle strenge tryggleikskrav.

source: Hvis det bare er rom i boligen som leies ut trenger utleier ikke en slik godkjenning.
nn: Dersom det berre er rom i bustaden som blir leigd ut, treng utleigar ikkje ei slik godkjenning.

source: Dersom tanken har et volum på 0,4 kubikkmeter eller mer, må du melde inn gassanlegget til DSB.
nn: Dersom tanken har eit volum på 0,4 kubikkmeter eller meir, må du melde inn gassanlegget til DSB.

source: Disse får du kjøpt på jernvarehandlere og byggevarehus.
nn: Desse får du kjøpt på jernvarehandlar og byggjevarehus.

source: Her er noen råd til deg som skal handle et slikt produkt enten til deg selv eller andre.
nn: Her er nokre råd til deg som skal handle eit slikt produkt anten til deg sjølv eller andre.

source: Pass på levende lys
nn: Pass på levande lys

source: Diesel er ikke like brannfarlig som bensin, men du bør allikevel forebygge brann også når du lagrer diesel.
nn: Diesel er ikkje like brannfarleg som bensin, men du bør likevel førebyggje brann også når du lagrar diesel.

source: navnene på og egenskapene til de farlige kjemikaliene som blir brukt
nn: namna på og eigenskapane til dei farlege kjemikala som blir brukte

source: La kraniet ligge i hydrogenperoksid til det har ønsket hvitfarge.
nn: La kraniet liggje i hydrogenperoksid til det har ønskt kvitfarge.

source: Med enkelt vedlikehold kan du forhindre farlige gasslekkasjer.
nn: Med enkelt vedlikehald kan du forhindre farlege gasslekkasjar.

source: I regelverket er både skum og pulver likestilte som slokkeutstyr.
nn: I regelverket er både skum og pulver likestilte som sløkkjeutstyr.

source: Se på merkingen eller spør i butikken om trampolinen du skal kjøpe følger standarden.
nn: Sjå på merkinga eller spør i butikken om trampolinen du skal kjøpe, følgjer standarden.

source: En oppblåsbar redningsvest som ikke holder på luften er ikke til mye hjelp.
nn: Ein oppblåsbar redningsvest som ikkje held på lufta, er ikkje til mykje hjelp.

source: I prinsippet sender du avgårde et lite bål og du har ingen kontroll på hvor skylanternen tar veien eller lander.
nn: I prinsippet sender du av garde eit lite bål og du har ingen kontroll på kvar skylanterna tek vegen eller landar.

source: De som produserer, importerer og selger produktene skal sørge for at produktene oppfyller forskriftens krav til sikkerhet og dermed er trygge å bruke.
nn: Dei som produserer, importerer og sel produkta, skal sørgje for at produkta oppfyller krava i forskrifta til tryggleik og dermed er trygge å bruke.

source: Sjekk hvordan det står til hos dine nærmeste og hos naboen.
nn: Sjekk korleis det står til hos dine næraste og hos naboen.

source: Se i sikringsskapet etter instruksjoner om hvordan dette skal gjøres.
nn: Sjå i sikringsskapet etter instruksjonar om korleis dette skal gjerast.

source: Den som leier har ansvar for å
nn: Den som leiger, har ansvar for å

source: Da er det ikke like fort gjort å komme borti ild ved et uhell.
nn: Då er det ikkje like fort gjort å kome borti eld ved eit uhell.

source: En rørlegger bør gå over rørsystemet for å sikre at det ikke er skadet av brannen, før du skrur på vannet igjen.
nn: Ein røyrleggjar bør gå over røyrsystemet for å sikre at det ikkje er skadd av brannen, før du skrur på vatnet att.

source: Skal du bruke kjellervindu som rømningsvei må det ikke være fare for at snø kan tette igjen vinduet fra utsiden.
nn: Skal du bruke kjellarvindauge som rømmingsveg, må det ikkje vere fare for at snø kan tette att vindauget frå utsida.

source: Leker som ikke egner seg for små barn skal være merket med advarsel skrevet på norsk.
nn: Leiker som ikkje eignar seg for små barn, skal vere merkte med åtvaring skriven på norsk.

source: Komfyren er den desidert største årsaken til boligbrann.
nn: Komfyren er den desidert største årsaka til bustadbrann.

source: Følg med når du bruker gassovner og gasskomfyrer.
nn: Følg med når du bruker gassomnar og gasskomfyrar.

source: Skal du selge huset er det lurt å legge ved en kopi av fagbrevet ditt og dokumentasjon på relevant praksis.
nn: Skal du selje huset, er det lurt å leggje ved ein kopi av fagbrevet ditt og dokumentasjon på relevant praksis.

source: Dette har du ikke lov til å montere selv
nn: Dette har du ikkje lov til å montere sjølv

source: Spør gjerne virksomheten om de har denne kompetansen før du avtaler å få jobben gjort.
nn: Spør gjerne verksemda om dei har denne kompetansen før du avtaler å få jobben gjort.

source: Sammen er vi forberedt.
nn: Saman er vi førebudde.

source: Selv ikke flere par vanlige solbriller utenpå hverandre vil kunne beskytte på samme måte som solformørkelsesbriller.
nn: Sjølv ikkje fleire par vanlege solbriller utanpå kvarandre vil kunne beskytte på same måte som solformørkingsbriller.

source: Fokuser på å komme deg raskt i sikkerhet, slik at du kan danne deg et overblikk over situasjonen.
nn: Fokuser påå kome deg raskt i tryggleik, slik at du kan danne deg eit overblikk over situasjonen.

source: Slokkingen av pipebrann bør du overlate til brannvesenet.
nn: Sløkkinga av pipebrann bør du overlate til brannvesenet.

source: beredskapsplan hvor også ulykker med gass er tatt med
nn: beredskapsplan der også ulukker med gass er tekne med

source: De fleste falske nyheter er laget for å få deg til å reagere, gjerne raskt slik at du kommenterer eller deler.
nn: Dei fleste falske nyhende er laga for å få deg til å reagere, gjerne raskt slik at du kommenterer eller deler.

source: Produsenter av elektriske apparater og utstyr arbeider mye med EMC-problematikk og legger inn stadig bedre beskyttelse mot slike forstyrrelser i produktene sine.
nn: Produsentar av elektriske apparat og utstyr arbeider mykje med EMC-problematikk og legg inn stadig betre vern mot slike forstyrringar i produkta sine.

source: Har du en eldre trampoline uten sikkerhetsnett kan du fortsette å bruke denne, men DSB anbefaler alle å benytte sikkerhetsnett.
nn: Har du ein eldre trampoline utan tryggleiksnett, kan du halde fram å bruke denne, men DSB tilrår alle å nytte tryggleiksnett.

source: Øving er et sentralt element i all beredskapsplanlegging.
nn: Øving er eit sentralt element i all beredskapsplanlegging.

source: Virksomheter som lagrer eksplosiver eller store mengder fyrverkeri er definert som storulykkevirksomheter.
nn: Verksemder som lagrar eksplosiv eller store mengder fyrverkeri er definerte som storulykkeverksemder.

source: Elektronikk i infrastruktur og større konstruksjoner kan også være utsatt.
nn: Elektronikk i infrastruktur og større konstruksjonar kan også vere utsette.

source: I hovedsak finnes det tre ulike typer vester:
nn: I hovudsak finst det tre ulike typar vestar:

source: Før boligsameie tar i bruk et gassanlegg skal styret melde anlegget inn til Direktoratet for samfunnssikkerhet og beredskap (DSB).
nn: Før bustadsameige tei i bruk eit gassanlegg, skal styret melde anlegget inn til Direktoratet for samfunnstryggleik og beredskap (DSB).

source: Aldri frakt selv
nn: Aldri frakt sjølv

source: Produkter som ikke finnes i denne databasen kan fortsatt være farlige.
nn: Produkt som ikkje finst i denne databasen, kan framleis vere farlege.

source: Feil bruk har ført til ulykker og stygge brannskader.
nn: Feil bruk har ført til ulukker og stygge brannskader.

source: Du kan også kontakte en elektriker for å sjekke hvis du er usikker.
nn: Du kan også kontakte ein elektrikar for å sjekke dersom du er usikker.

source: Alle har likevel en plikt til å vise alminnelig aktsomhet og opptre på en måte som gjør at brann forebygges.
nn: Alle har likevel ei plikt til å vise alminneleg aktsemd og opptre på ein måte som gjer at ein førebyggjer brann.

source: Trykkbølger og materialer som sprenges vekk, kan gi skader på omgivelsene.
nn: Trykkbølgjer og materiale som blir sprengt vekk, kan gje skadar på omgjevnadene.

source: Når en plugg settes inn i stikkontakten og man trykker jevnt på begge sperrene samtidig, så skyves sperrene til side slik at pluggen kan settes helt inn.
nn: Når ein plugg blir sett inn i stikkontakten og ein trykkjer jamt på begge sperrene samtidig, så skyver ein sperrene til side slik at pluggen kan setjast heilt inn.

source: Noen biler har dessuten så stor batterikapasitet at det kreves høyere ladestrøm for å få ladet batteriet over natten.
nn: Nokre bilar har dessutan så stor batterikapasitet at det krevst høgare ladestraum for å få lada batteriet over natta.

source: Lys kan brenne ned fortere enn du tror på grunn av trekk eller feil med lyset.
nn: Lys kan brenne ned fortare enn du trur på grunn av trekk eller feil med lyset.

source: Ytre og indre forbrenninger, hjerte- og pusteproblemer og nyresvikt er noen eksempler på skader du kan få som følge av strøm eller kraftig "støt".
nn: Ytre og indre forbrenningar, hjarte- og pusteproblem og nyresvikt er nokre døme på skadar du kan få som følgje av straum eller kraftig "støyt".

source: Du må til sykehus umiddelbart hvis du
nn: Du må til sjukehus med ein gong dersom du

source: de som skal kobles til via ledning i stikkontakt, og de som skal kobles til det faste elektriske anlegget.
nn: dei som skal koplast til via leidning i stikkontakt, og dei som skal koplast til det faste elektriske anlegget.

source: I tillegg skal det følge med veiledning til hvordan du skal montere, bruke og vedlikeholde trampolina riktig.
nn: I tillegg skal det følgje med rettleiing til korleis du skal montere, bruke og vedlikehalde trampolinen riktig.

source: Se etter sprekker og tegn på at pipa kan være ødelagt.
nn: Sjå etter sprekkar og teikn på at pipa kan vere øydelagd.

source: Kinesiske lykter kan lett forveksles med nødbluss.
nn: Kinesiske lykter kan lett forvekslast med naudbluss.

source: Ved en brann kan det også utvikles nitrøse gasser, som er helsefarlige.
nn: Ved ein brann kan det også utviklast nitrøse gassar, som er helsefarlege.

source: Du bør bytte til den laveste og tryggeste posisjonen, med 60 centimeter mellom bunn og topp, så snart barnet forsøker å sette seg eller reise seg opp.
nn: Du bør byte til den lågaste og tryggaste posisjonen, med 60 centimeter mellom botn og topp, så snart barnet prøver å setje seg eller reise seg opp.

source: Det kan skje etter bare noen få måneder med feil fyring.
nn: Det kan skje etter berre nokre få månader med feil fyring.

source: eCall er et felles europeisk nødmeldingssystem for varsling av trafikkulykker.
nn: eCall er eit felles europeisk naudmeldingssystem for varsling av trafikkulukker.

source: Disse skal ha informasjonen tilgjengelig på sine nettsider.
nn: Desse skal ha informasjonen tilgjengeleg på nettsidene sine.

source: Her er informasjon om hvilke ulykker som kan oppstå, og hva du som nabo bør gjøre hvis det skulle oppstå en farlig situasjon eller ulykke ved et eksplosiv- eller fyrverkerilager.
nn: Her er informasjon om kva slags ulykker som kan oppstå, og kva du som nabo bør gjere dersom det skulle oppstå ein farleg situasjon eller ei ulykke ved eit eksplosiv- eller fyrverkerilager.

source: For borettslag og sameier er det svært viktig å få vurdert kapasiteten på det elektriske anlegget før det monteres uttak for lading av elbil.
nn: For burettslag og sameige er det svært viktig å få vurdert kapasiteten på det elektriske anlegget før det blir montert uttak for lading av elbil.

source: Lys som plasseres nær hverandre kan smelte og ta fyr.
nn: Lys som blir plassert nær kvarandre, kan smelte og ta fyr.

source: noen poser tørket frukt eller nøtter, kjeks og sjokolade
nn: nokre posar tørka frukt eller nøtter, kjeks og sjokolade

source: Det er lov til å skrive at slike produkter reduserer
nn: Det er lov til å skrive at slike produkt reduserer

source: Følges tett opp
nn: Blir følgde tett opp

source: Stoffets struktur er avgjørende for hvordan stoffet brenner.
nn: Strukturen i stoffet er avgjerande for korleis stoffet brenn.

source: ved-, gass eller parafinovn til oppvarming
nn: ved-, gass- eller parafinomn til oppvarming

source: Det sendes også et datasett med opplysninger om kjøretøyet til nødmeldesentralen, slik at de for eksempel raskt får vite nøyaktig hvor ulykken har skjedd.
nn: Det blir også sendt eit datasett med opplysningar om køyretøyet til naudmeldesentralen, slik at dei til dømes raskt får vite nøyaktig kvar ulukka har skjedd.

source: Dette innebærer at det gjennom maskinforskriften stilles sikkerhetskrav til produktet som produsenten skal dokumentere at er oppfylt.
nn: Dette inneber at det gjennom maskinforskrifta blir stilt tryggleikskrav til produktet som produsenten skal dokumentere at er oppfylt.

source: Søk etter saken på nettet for å finne ut mer.
nn: Søk etter saka på nettet for å finne ut meir.

source: Hvis vannet er tappet på godt rengjorte beholdere og vannet er av god kvalitet – som det meste av norsk drikkevann er – kan vannet stå i årevis uten at det blir farlig å drikke det.
nn: Om vatnet er tappa på godt reingjorde behaldarar og vatnet er av god kvalitet – som det meste av norsk drikkevatn er – kan vatnet stå i årevis utan at det blir farleg å drikke det.

source: I praksis betyr dette at korridoren skal ende ut i det fri eller i to forskjellige trapperom som igjen fører til det fri.
nn: I praksis tyder dette at korridoren skal ende ut i det fri eller i to forskjellige trapperom som igjen fører til det fri.

source: Sengen skal ikke ha løse deler som barnet kan putte i munnen.
nn: Senga skal ikkje ha lause delar som barnet kan putte i munnen.

source: Slik kan du melde fra om eller finne ut som et produkt er farlig.
nn: Slik kan du melde frå om eller finne ut om eit produkt er farleg.

source: Stikkontakter med barnesikring har såkalte "shutters", som sperrer/dekker for de innvendige strømførende delene, slik at verken små fingre eller gjenstander kan stikkes inn i hullene.
nn: Stikkontaktar med barnesikring har såkalla "shutters", som sperrar/dekkjer for dei innvendige straumførande delane, slik at korkje små fingrar eller gjenstandar kan stikkast inn i hola.

source: Se etter dette når du skal kjøpe LED-lys:
nn: Sjå etter dette når du skal kjøpe LED-lys:

source: Både skum- og pulverapparater må ha et visst trykk for å fungere.
nn: Både skum- og pulverapparat må ha eit visst trykk for å fungere.

source: Komfyrvakter som skal plugges i stikkontakten kan du montere selv.
nn: Komfyrvakter som skal pluggast i stikkontakten, kan du montere sjølv.

source: EMC er en kvalitetsbeskrivelse på linje med driftssikkerhet, ytelse eller andre krav som stilles til et produkt
nn: EMC er ei kvalitetsskildring, på linje med driftstryggleik, yting eller andre krav som blir stilte til eit produkt.

source: Som beboer er du ansvarlig for at anlegget i din leilighet blir kontrollert og vedlikeholdt jevnlig.
nn: Som bebuar er du ansvarleg for at anlegget i leilegheita di blir kontrollert og vedlikehalde jamleg.

source: Hvis et skumapparat er det eneste slokkeutstyr du har må dette være på minimum 6 liter med effektivitetsklasse på minst 21 A.
nn: Dersom eit skumapparat er det einaste sløkkjeutstyret du har, må dette vere på minimum 6 liter med effektivitetsklasse på minst 21 A.

source: Det er Legemiddelverket er myndighet for medisinske munnbind
nn: Det er Legemiddelverket som er styresmakt for medisinske munnbind.

source: Når flasken er fylt skal det kontrolleres at flasken ikke er overfylt, at den ikke lekker og at den har nødvendig merking og identifikasjon.
nn: Når flaska er fylt, skal det kontrollerast at flaska ikkje er overfylt, at ho ikkje lek og at ho har nødvendig merking og identifikasjon.

source: Bruker du mye gass hjemme eller på hytta, vurderer du kanskje å ha et fast opplegg for gass.
nn: Bruker du mykje gass heime eller på hytta, vurderer du kanskje å ha eit fast opplegg for gass.

source: De kan fortelle deg mer om hvordan du blir varslet ved en eventuell ulykke, og hva slags beredskap offentlige myndigheter har.
nn: Dei kan fortelje deg meir om korleis du blir varsla ved ei eventuell ulykke, og kva slags beredskap offentlege styresmakter har.

source: Her er informasjon som kan være nyttig for deg som har opplevd en brann.
nn: Her er informasjon som kan vere nyttig for deg som har opplevd ein brann.

source: Glør fra sigaretter utgjør en stor brannrisiko.
nn: Glør frå sigarettar utgjer ein stor brannrisiko.

source: Slike ovner skal holdes under oppsyn og aldri plasseres i rom der noen sover.
nn: Slike omnar skal haldast under oppsyn og aldri plasserast i rom der nokon søv.

source: Produkter som er CE-merket kan sirkulere fritt innenfor EØS-området.
nn: Produkt som er CE-merkte, kan sirkulere fritt innanfor EØS-området.

source: De grunnleggende behovene som må dekkes de første tre døgnene av en krise er varme, drikke, mat, legemidler, hygiene og informasjon.
nn: Dei grunnleggjande behova som må dekkjast dei første tre døgna av ei krise, er varme, drikke, mat, legemiddel, hygiene og informasjon.

source: Dette er spesielt viktig hvis du skal søke forsikringsselskapet om erstatning for skader.
nn: Dette er spesielt viktig dersom du skal søkje forsikringsselskapet om erstatning for skadar.

source: Barneklær og -utstyr skal ikke ha lange bånd eller snorer som barnet kan få tak i.
nn: Barneklede og -utstyr skal ikkje ha lange band eller snorer som barnet kan få tak i.

source: Bruk en skjøteledning som er passe lang for formålet.
nn: Bruk ein skøyteleidning som er passe lang for føremålet.

source: Slurver med brannsikringen
nn: Slurvar med brannsikringa
